Autodesk.Revit.DB.OpenOptions.ToOpenCloudCentralModel
Whether to open the central model directly when the model being opened is a cloud model.
Remarks:
The default is false, which resolves the cloud model to its local copy.  Setting this to true
bypasses local model resolution and workset configuration, and is ignored for non-cloud models.
Since:
2013